Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajille_rahoitus_alkuperaiskansojen_kielten_vuotta_varten.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjille rahoitus alkuperäiskansojen kielten vuotta varten
sms: Sääʹmtegga teäggtõs alggmeerai ǩiõli eeʹjj vääras Eeʹjj 2019 viõʹttjet meeraikõskksaž alggmeerai ǩiõli teeʹmmeeʹjj da Sääʹmteʹǧǧ lij nânnsanji mieʹldd teeʹmmeeʹjj čõõđtummšest.

source: Vuonna 2019 vietetään kansainvälistä alkuperäiskansojen kielten teemavuotta ja Saamelaiskäräjät on vahvasti mukana teemavuoden toteuttamisessa.
sms: Sääʹmteeʹǧǧ tuâjjan lij riâššâd jiõčč tuåimmjummuž teeʹmmeeʹjj poodd di smeʹllkâʹtted jeeʹres tuåimmjeeʹjid vuässõõttâd teeʹmmekka.

source: Saamelaiskäräjien tehtävänä on järjestää itse toimintaa teemavuoden aikana sekä kannustaa muita toimijoita osallistumaan teemavuoteen.
sms: – Mättʼtõs- da kulttuurministeria mieʹrrtieʹǧǧ vuäkka Sääʹmteʹǧǧ vuäitt ooudeed sääʹmǩiõli kuâsttjemvuõđ Lääʹddjânnmest mušttʼteeʹl ǩiõli määŋgnallšemvuõđâst di raajjâd ođđ ǩiõllââʹnnemareenaid.

source: – Opetus- ja kulttuuriministeriön määrärahan turvin Saamelaiskäräjät voi edistää saamen kielten näkyvyyttä Suomessa muistuttaen kielten moninaisuudesta sekä luoda uusia kielenkäyttöareenoita.
sms: Lij samai vääžnai, što riikk vuässââtt veäʹǩǩvuõđin teeʹmmekka, rämmaš Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: On erittäin tärkeää, että valtio osallistuu avustuksella teemavuoteen, iloitsee Saamelaiskäräjien puheenjohtaja Tiina Sanila Aikio.
sms: Plaaneemnalla lie materiaal õmmǥain puärrsab oummuid: sääʹmǩiõllsaž õmmǥažǩeeʹrj, sääʹmǩiõllsaž euʹnnlauggi, euʹnneemǩeʹrjj, škooulniiʹǩǩid nuõri sääʹnnǩeʹrjjprogramm da ǩiõllkampanja, vuäʹppõõzz ǩiõllvaʹlljummšid puärrsid da ääkkaid da ääʹjjid, konseeʹrt, ǩiõllââʹnnma älšmõʹtti materiaal, ǩeeʹrj da jiânnai jeeʹres ääʹšš.

source: Suunnitteilla on materiaalia vauvoista iäkkäämmille ihmisille: saamenkielisiä vauvakirjoja, saamenkielistä värikylpyä, värityskirja, koululaisille nuorten sanakirjasovellus ja kielikampanjoita, ohjeita kielivalintoihin vanhemmille ja isovanhemmille, konsertteja, kielenkäyttöön innostavaa materiaalia, kirjoja ja paljon muuta.
sms: – Veäʹǩǩvuõđin vueiʹttep tuejjeed määŋgid aaʹššid, koid ij leäkku ääiʹjben leämmaž vueiʹttemvuõtt tuejjeed.

source: – Avustuksella saamme toteutettua monia asioita, joita meillä ei ole aikaisemmin ollut mahdollista tehdä.
sms: Sääʹmǩiõli jeälltemtuâjj piârrjin di päärnai da nuõri kõõskâst lij ouddnam jiânnai da vueiʹnnep, što lij tuõđi vuõigg äiʹǧǧ puʹhtted positiivlaž smeʹllkâttmõõžž da älšmâttmõõžž ǩiõl ââʹnnma jeeʹres taaʹzzin da nääiʹt vuässõõttâd mij peäʹlest teeʹmmekka, juätkk haʹŋǩǩõõzzâst vaʹstteei ǩiõllstaanpiisar Anne Kirste Aikio.

source: Saamen kielten elvytystyö perheissä sekä lasten ja nuorten keskuudessa on edistynyt paljon ja näemme, että on juuri oikea aika tuoda positiivista kannustusta ja innostusta kielen käyttöön eri tasoilla ja näin osallistua osaltamme teemavuoteen, jatkaa hankkeesta vastaava kieliturvasihteeri Anne Kirste Aikio.
sms: Lââʹssen Sääʹmteʹǧǧ puätt teeʹmmeeʹjj poodd smeʹllkâʹtted põrggsid, veʹrǧǧniiʹǩǩid da jeeʹres tuåimmjeeʹjid veiddsânji Lääʹddjânnmest vuässõõttâd sääʹmǩiõli kuâsttjemvuõđ lââʹzztummša obb jânnmest.

source: Lisäksi Saamelaiskäräjät tulee teemavuoden aikana kannustamaan yrityksiä, viranomaisia ja muita toimijoita laajasti Suomessa osallistumaan saamen kielten näkyvyyden lisäämiseen koko maassa.
sms: Tâʹvvjânnmi Sääʹmteeʹǧǧ reäʹšše-i õõutsââʹjest Sääʹmǩiõl neäʹttel (Sámi Giellavahkku) 21. – 27.

source: Viikon tarkoituksena on, että eri toimijat Suomessa, Norjassa ja Ruotsissa huomioisivat jollakin tavalla saamen kielet toiminnassaan.
sms: Sääʹmteʹǧǧ meâtt eeʹjj looppâst Sääʹm ǩiõlltuâjj-ciist .

source: Saamelaiskäräjät myöntää vuoden lopussa Saamen kieliteko -palkinnon .
sms: Ciist miõttât veʹrǧǧnekka leʹbe õõutstõʹsse, kåått lij tuåimines välddam lokku teeʹmmeeʹjj leʹbe jeeʹresnalla reâuggam puârast sääʹmǩiõl ooudeem diõtt Lääʹddjânnmest.

source: Palkinto myönnetään viranomaiselle tai yhteisölle, joka on toimissaan huomioinut teemavuoden tai muuten ansiokkaasti tehnyt työtä saamen kielen edistämiseksi Suomessa.
sms: Mättʼtõs- da kulttuurministeria miõtti Sääʹmtegga teäggtõõzz ÕM:i alggmeerai ǩiõli eeʹjj ouʹdde puʹhttem diõtt.

source: Opetus- ja kulttuuriministeriö myönsi Saamelaiskäräjille rahoitusta YK:n alkuperäiskansojen kielten vuoden markkeeraamiseen.
sms: Teäggtõõzz miõʹtteš ministeria õlmmsaž čeäʹppõõzz da kulttuur ooudeei haʹŋǩǩõõzzi spesiaalveäʹǩǩvuõđin da veäʹǩǩvuõđ mieʹrr lij õhttsiʹžže nuʹtt 47 000 euʹrred.

source: Rahoitus myönnettiin ministeriön yleisistä taidetta ja kulttuuria edistävien hankkeiden erityisavustuksista ja avustuksen määrä on yhteensä noin 47 000 euroa.
sms: Haʹŋǩǩõõzzâst lij mieʹrren čõõđted sääʹmǩiõli ââʹnnma älšmõʹtti kampanjaid, lââʹzzted sääʹmǩiõli kuâsttjemvuõđ Lääʹddjânnmest da raajjâd jeeʹrab päärnaid da nuõrid ǩiõl mättʼtõõttma da ââʹnnma tuärjjeei šõddmõõžžid da materiaalid.

source: Hankkeessa on tarkoitus toteuttaa saamen kielen käyttöön innostavia kampanjoita, lisätä saamen kielten näkyvyyttä Suomessa ja luoda erityisesti lapsille ja nuorille kielen opetteluun ja käyttöön tukevia tapahtumia ja materiaaleja.
sms: Haʹŋǩǩõõzz jeeʹres vueʹssvuuʹdid čõõđtet õõutsââʹjest jeeʹres tuåimmjeeʹjivuiʹm, mâʹte Sääʹmteeʹǧǧ nuõrisuåvtõõzzin da päärnaikulttuurkõõskõs Mánnuin.

source: Hankkeen eri osa-alueet toteutetaan yhdessä eri toimijoiden kanssa, kuten Saamelaiskäräjien nuorisoneuvoston ja lastenkulttuurikeskus Mánnun kanssa.
sms: Meeraikõskksaž alggmeerai ǩiõli teeʹmmeeʹjjest lij jiiʹjjes seiddõs, koozz noorât pukid šõddmõõžžid teeʹmmeeʹjj poodd.

source: Kansainvälisen alkuperäiskansojen kielten teemavuodella on oma sivusto, jonne koostetaan kaikki tapahtumat teemavuoden aikana.
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio, teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Ǩiõllstaanpiisar Anne Kirste Aikio, teʹl. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
